{
  "white": [
    "Un choripán envenenado",
    "El gemido de tu vieja en 4K",
    "Meterle mano a la suegra por error",
    "Una tanga usada con olor a empanada",
    "Maradona bajando del cielo en alpargatas",
    "Una orgía en la cancha de Boca",
    "Cocaína con gusto a Fernet",
    "El primo que fue a comprar puchos y nunca volvió",
    "Tener sexo arriba de un Fiat Uno",
    "Un cura que cobra en dólares",
    "Pedirle nudes a la profe de química",
    "Tener sexo con un peluche de San Lorenzo",
    "Tatuarte el DNI en el pecho por si te perdés",
    "Una botella de Termidor como desayuno",
    "Una paja triste en Año Nuevo",
    "El WiFi del vecino robado",
    "Una mordida de paloma con rabia",
    "El paquete sospechoso de tu tío en Ezeiza",
    "Una cachetada de la tía borracha",
    "El sonido de un colectivo frenando justo cuando acabás",
    "El pelado de Crónica en tanga",
    "Una bolsa de consorcio llena de sueños rotos",
    "Fingir un acento chileno para garchar",
    "Comer ravioles con la ex y su nuevo novio",
    "El olor a sobaco en el subte B",
    "Las tetas de Moria Casán en slow motion",
    "Una cita romántica en Constitución",
    "Tener sexo mientras suena la marcha peronista",
    "El WhatsApp abierto en la tele del bar",
    "Un enano disfrazado de Batman",
    "La mona Jiménez en LSD",
    "Sexo telefónico con el call center de AFIP",
    "Hacer pis en la ducha del gimnasio",
    "Un consolador hecho con choclo",
    "El portero que sabe todos tus secretos",
    "Un beso con gusto a Fernet caliente",
    "Llorar mientras te hacen un petiso",
    "El himno nacional en versión reguetón",
    "Una empanada rellena de cenizas",
    "La abuela contando cómo perdió la virginidad",
    "Un bife a lo pobre pero con caviar",
    "El remisero que te ofrece drogas",
    "Una mancha marrón en el colchón de hotel",
    "Tener sexo con la luz prendida en Villa Lugano",
    "Lamer el vidrio de una heladera vacía",
    "Una botella de Cunnington como testigo",
    "Fingir que sabés de vinos para coger",
    "Un sugardaddy que paga con MercadoPago",
    "Un mate con leche condensada",
    "Sexo salvaje y después jugar al truco",
    "La pizza con ananá y un insulto",
    "Las patas de un stripper con olor a milanesa",
    "Un travesti que habla como el Coco Basile",
    "Una galletita con forma de pito",
    "El olor a pata que sale del botín",
    "Un escupitajo en la cara y un gracias",
    "El himno de River cantado por cordobeses",
    "La mirada de Ricardo Fort desde el más allá",
    "El bigote sudado de un colectivero",
    "Una ducha fría en el penal de Devoto",
    "El glande tatuado con el escudo de Independiente",
    "Una partida de truco jugada con dildos",
    "El exorcismo hecho por la madre del Diegote",
    "Una banana lubricada con aceite de girasol",
    "Una cogida en el camarín de ShowMatch",
    "El triple abrazo entre Moyano, Tinelli y Satanás",
    "Una serenata de cumbia en la UTI",
    "Un consolador casero hecho con madera balsa",
    "Gritar '¡Vamos nene!' durante el velorio",
    "El mismo boxer tres días seguidos",
    "Un sanguchito de miga con pastillas",
    "La remera de Messi usada como toalla",
    "Un meñique en el orto sin consentimiento",
    "Una corrida bancaria con final feliz",
    "Un jenga de tampones usados",
    "La sobredosis de pastelitos en 1810",
    "Una foto de Néstor en bolas",
    "Los pezones de Cristina en plastilina",
    "Una orgía en el baño del Carrefour",
    "El sudor del culo de un motoquero",
    "El nuevo dildo con forma de San Martín",
    "El pingüino de vino lleno de esperma",
    "Los huevos fritos de tu viejo",
    "Un vibrador con voz de Ricardo Iorio",
    "Una cita con un influencer de TikTok",
    "Un beso negro con sabor a menta",
    "El coágulo que quedó en la toalla",
    "El abuelo que colecciona tangas",
    "Un Golden retriever con traje de policía",
    "Una fiaca que dura una década",
    "El DNI manchado con ketchup",
    "Una línea de merca en la boleta de luz",
    "Un pesebre con condones usados",
    "Un inflable con forma de culo presidencial",
    "El prepucio de Perón conservado en formol",
    "Una orgía silenciosa con sordomudos",
    "La casita robada del jardín de infantes",
    "Un preservativo con el logo de YPF",
    "La sidra tibia del brindis en el baño",
    "Un consolador de cristal con luces led",
    "Un caballo disfrazado de travesti",
    "El sorbete que usaron para clonar a Menem",
    "Una sobredosis de pan dulce sin frutas",
    "El primer orgasmo de un taxista",
    "La prepaga que incluye masajes con final feliz",
    "El gato del vecino mirando cómo acabás",
    "El glitter de una noche con la Cheta de Nordelta",
    "El sonido de dos chorizos chocando al ritmo de cumbia"
  ],
  "black": [
    "Lo último que vi antes de perder la dignidad fue ____.",
    "Mi plan maestro para conquistar el mundo comienza con ____.",
    "No sé si fue el Fernet o ____ pero terminé en calzones en la vereda.",
    "La verdadera razón por la que echaron a mi viejo del club fue ____.",
    "Anoche soñé con ____ y me desperté todo mojado.",
    "En el asado familiar no se habla de ____.",
    "El secreto de la empanada perfecta incluye ____.",
    "Mi psicólogo me dijo que deje de pensar tanto en ____.",
    "La nueva campaña del gobierno contra las drogas incluye ____.",
    "Una cita ideal siempre termina con ____.",
    "En el boliche, el DJ pasó ____ y todos acabamos llorando.",
    "A Messi le ofrecieron millones por promocionar ____.",
    "Mi primer beso fue con ____ y un poco de vómito.",
    "La razón por la que no me dejan entrar al Bingo de Lanús es ____.",
    "La abuela se cayó arriba de ____ y ahora es viral.",
    "La profe me aprobó por hablarle de ____.",
    "Las nuevas figuritas del Mundial incluyen ____.",
    "En el cielo, Dios está ocupado viendo ____.",
    "Cuando me muera quiero que me entierren con ____.",
    "En la secundaria, todos se reían de mi ____.",
    "Mi vieja encontró ____ en el cajón de las medias.",
    "Una buena noche arranca con vino y termina con ____.",
    "Mi currículum dice ‘experto en ____’.",
    "Las orgías en Palermo ahora son temáticas: esta semana toca ____.",
    "El nuevo libro de autoayuda se llama 'Dejá de sufrir con ____'.",
    "En la caja negra del avión se escuchaba claramente ____.",
    "Una vez confundí crema para hemorroides con ____.",
    "Mi terapeuta lloró cuando le conté sobre ____.",
    "Tuve sexo con ____ y ahora somos amigos en LinkedIn.",
    "El nuevo Papa argentino bendijo ____.",
    "En el fondo del ropero, encontré ____.",
    "La última vez que vi a papá fue mientras perseguía ____.",
    "El nombre de mi banda tributo es '____ y los del Fondo'.",
    "Mi única adicción real es ____.",
    "Después de probar ____, ya no volví a ser el mismo.",
    "En la cárcel, me llaman ‘el loco de ____’.",
    "Lo peor que podés escuchar durante el sexo es ____.",
    "En mi primer día como ministro, aprobé una ley sobre ____.",
    "Antes del apocalipsis, lo último que haría es ____.",
    "El mejor disfraz de carnaval fue de ____.",
    "El nuevo reality se llama 'Gran ____ Argentino'.",
    "Tuve que ir al hospital por culpa de ____.",
    "Mi ex me dejó por ____.",
    "¿Por qué hay sangre en el bidet? ____.",
    "El truco para conseguir laburo en Argentina: ____.",
    "Las nuevas normas del colegio prohíben ____.",
    "Los aliens bajaron solo para ver ____.",
    "En la serie de Netflix, el protagonista lucha contra ____.",
    "Lo único que heredé de mi abuelo fue ____.",
    "En el bautismo, el cura mencionó ____ y nadie dijo nada.",
    "Fui despedido por mandar un mail que decía ____.",
    "Lo que realmente pasó en el Área 51 fue ____.",
    "La solución al cambio climático es ____.",
    "No se puede gobernar un país que desayuna ____.",
    "Fingí un orgasmo pensando en ____.",
    "En el colegio católico enseñaban ____ en catequesis.",
    "Mi primer tatuaje fue de ____.",
    "El delivery me trajo ____ en vez de sushi.",
    "En la fiesta swinger, todos hablaban de ____.",
    "Mi tío desapareció después de ver ____.",
    "La nueva serie animada para adultos se llama ____ y sus amigos.",
    "Mi perro aprendió a ladrar gracias a ____.",
    "En la votación secreta, elegí ____.",
    "Mi mamá se enteró de mi secreto por culpa de ____.",
    "El nuevo menú vegano incluye ____.",
    "En el acto del 25 de mayo, representamos ____.",
    "Mi grupo de WhatsApp familiar colapsó tras un mensaje con ____.",
    "Una noche loca, tres Fernets, y ____.",
    "Durante la dictadura, el mayor secreto fue ____.",
    "La nueva app para conocer gente se basa en compartir ____.",
    "Me echaron del gimnasio por hablar de ____.",
    "Los cursos del INDEC ahora miden ____.",
    "El test de embarazo dio positivo gracias a ____.",
    "De chico soñaba con ser ____.",
    "El origen del universo es en realidad ____.",
    "En mi barrio, si decís 'hola', te contestan con ____.",
    "El peronismo ahora incluye ____ como bandera.",
    "Me cortaron la luz por culpa de ____.",
    "Mi contraseña es 'teamo____'.",
    "El nuevo libro de historia se llama 'Argentina y ____'.",
    "En la cápsula del tiempo escondieron ____.",
    "Después del casamiento, lo primero que hicimos fue ____.",
    "Un souvenir de la Bombonera lleno de ____.",
    "La fórmula mágica de Milei incluye ____.",
    "Si me morfo otra cuarentena, voy a llenar la bañadera de ____.",
    "La razón por la cual nunca terminé el secundario: ____.",
    "El psicotécnico del laburo me preguntó si pensaba en ____.",
    "Me multaron por mostrar ____ en la vía pública.",
    "Mi ex me dejó por una persona con ____ más grande.",
    "El nuevo ídolo del trap se llama El Duko de ____.",
    "La tarjeta SUBE ahora viene con ____ de regalo.",
    "El horóscopo dice que este mes me va a pasar ____.",
    "Mi playlist secreta tiene temas sobre ____."
  ]
}
