{
  "white": [
    "A passive-aggressive Post-it note war that escalates into psychological warfare.",
    "The existential dread of realizing you're the only sober person at karaoke.",
    "A roomba that gained sentience and now judges your lifestyle choices.",
    "That one relative who won't stop sharing conspiracy theories on Facebook.",
    "A PhD in interpretive dance and poor life choices.",
    "The overwhelming guilt of eating the last cookie without telling anyone.",
    "A hipster barista's complete mental breakdown over incorrectly frothed milk.",
    "The pure joy of canceling plans at the last minute.",
    "A collection of awkward high school photos that refuse to die.",
    "The unspeakable horrors found in the office refrigerator.",
    "A cat plotting world domination while looking adorable.",
    "The crushing realization that you've become your parents.",
    "An emergency pizza ordered at 3 AM during an existential crisis.",
    "A strongly worded email that took three hours to write.",
    "The mysterious stain that appeared after the office holiday party.",
    "A LinkedIn influencer's desperate cry for attention.",
    "The wild confidence of someone wearing new socks.",
    "A micromanaging boss who communicates exclusively in emojis.",
    "The deafening silence after asking 'any questions?' in a Zoom meeting.",
    "A millennial's complete collection of houseplants named after ex-lovers.",
    "The audacity of someone saying 'let's circle back' at 4:59 PM.",
    "A motivational poster that just says 'Nope.'",
    "The last slice of pizza, claimed by corporate greed.",
    "A group chat that’s 90% memes and 10% existential panic.",
    "A scented candle called 'Regret and Broken Dreams.'",
    "A surprise Zoom call with your boss at 8 AM.",
    "A haunted Tamagotchi that refuses to die.",
    "A participation trophy for surviving Monday.",
    "A mysterious rash you got from the office chair.",
    "A dog with a PhD in emotional manipulation.",
    "A Bluetooth device that never connects on the first try.",
    "A motivational speaker who only talks about their divorce.",
    "A burrito so overstuffed it’s a cry for help.",
    "A playlist called 'Songs to Cry To in the Shower.'",
    "A barista who spells your name wrong on purpose.",
    "A group of pigeons plotting a coup in the park.",
    "A scented marker that smells like childhood trauma.",
    "A yoga instructor who’s secretly judging your downward dog.",
    "A fortune cookie that just says 'Run.'",
    "A WiFi password that’s a philosophical riddle.",
    "A clown at a funeral, uninvited but committed.",
    "A motivational cat poster that’s just a little too aggressive.",
    "A group of toddlers running a Ponzi scheme.",
    "A scented candle called 'Desperation'.",
    "A haunted fidget spinner.",
    "A burrito with trust issues.",
    "A Zoom background that reveals too much.",
    "A barista who moonlights as a life coach.",
    "A fortune cookie that just says 'Nope.'",
    "A playlist called 'Songs to Ignore Your Problems To.'",
    "A dog with a better social life than you.",
    "A WiFi signal that only works in the bathroom.",
    "A clown car full of unpaid interns.",
    "A motivational speech from someone who peaked in high school.",
    "A yoga mat that smells like regret.",
    "A group chat that’s just passive-aggressive silence.",
    "A scented marker that triggers flashbacks.",
    "A participation ribbon for adulting.",
    "A Bluetooth speaker that only plays breakup songs.",
    "A surprise visit from your landlord.",
    "A millennial with a side hustle for their side hustle.",
    "A scented candle called 'Unemployment'.",
    "A group of motivational speakers trapped in an elevator.",
    "A burrito with commitment issues.",
    "A surprise audit from the Fun Police.",
    "A yoga retreat that’s just a pyramid scheme.",
    "A Bluetooth connection that only works when you don’t need it.",
    "A playlist called 'Songs to Ignore My Therapist’s Advice To.'",
    "A dog with a PhD in passive aggression.",
    "A WiFi password that’s just your ex’s birthday.",
    "A clown who moonlights as a tax accountant.",
    "A motivational speech from someone who’s never had a real job.",
    "A yoga mat that doubles as a bed for existential crises.",
    "A group chat that’s just memes and medical bills.",
    "A scented marker that smells like midlife crisis.",
    "A participation ribbon for showing up late.",
    "A Bluetooth speaker that only plays your embarrassing voice memos.",
    "A surprise visit from your childhood fears.",
    "A millennial with a podcast about their plants.",
    "A motivational cat video that ends in disaster.",
    "A group of pigeons running for city council.",
    "A scented candle called 'Last Night’s Regret'.",
    "A meditation app narrated by your inner critic.",
    "A plant parent having an emotional breakdown over a wilting succulent.",
    "A LinkedIn post that's just interpretive dance emojis.",
    "A Slack status that's clearly a cry for help.",
    "A therapy session conducted entirely in memes.",
    "A sourdough starter with abandonment issues.",
    "A dating app that only matches you with your exes' pets.",
    "A credit score that's just a sad face emoji.",
    "An AI chatbot that only speaks in passive-aggressive compliments.",
    "A mindfulness retreat led by caffeinated squirrels.",
    "A smart fridge that judges your midnight snack choices.",
    "A productivity hack that's just crying in the supply closet.",
    "A virtual team building exercise gone horribly wrong.",
    "A spam email that actually understands you.",
    "A corporate wellness program that's just naptime for adults.",
    "A password manager that only accepts emojis.",
    "A self-help book written by your sleep-deprived alter ego.",
    "A streaming service that only plays background noise from office meetings.",
    "A social media detox that lasts exactly 3 minutes.",
    "A thermostat possessed by your passive-aggressive grandmother."
  ],
  "black": [
    "My new startup's business model is based entirely on ____.",
    "I knew therapy was working when my therapist finally stopped mentioning ____.",
    "My dating profile says I'm looking for someone who appreciates ____.",
    "The secret ingredient in grandma's recipe turned out to be ____.",
    "I immediately regretted starting a GoFundMe for ____.",
    "My new self-care routine consists entirely of ____.",
    "The real reason I got fired was ____.",
    "My autobiography will be titled: A Life of ____.",
    "The newest TikTok trend involves teenagers competing to see who's best at ____.",
    "I knew I hit rock bottom when I resorted to ____.",
    "My spirit animal is basically just ____ with anxiety.",
    "My therapist says I need to talk more about ____.",
    "The only thing standing between me and happiness is ____.",
    "My weirdest family tradition involves ____.",
    "The best part of waking up is ____ in your cup.",
    "My last words will probably be about ____.",
    "The most controversial TED Talk topic: ____.",
    "My biggest regret is not investing in ____.",
    "The real reason aliens won’t visit Earth is ____.",
    "My go-to excuse for being late: ____.",
    "The worst thing to find in your inbox: ____.",
    "My personal brand is just ____ and chaos.",
    "My biggest fear is waking up to ____.",
    "The worst advice I ever received was about ____.",
    "My most controversial opinion: ____ should be illegal.",
    "The only thing stopping me from world domination is ____.",
    "My last Google search was about ____.",
    "The most awkward thing to say during a job interview: ____.",
    "My secret talent involves ____.",
    "The real reason I can't sleep at night: ____.",
    "My autobiography’s alternate title: Fifty Shades of ____.",
    "The most disappointing thing about adulthood is ____.",
    "My therapist quit after hearing about ____.",
    "My go-to karaoke song is actually about ____.",
    "The worst possible theme for a surprise party: ____.",
    "My most embarrassing Google search: ____.",
    "The real reason my parents are disappointed: ____.",
    "My favorite conspiracy theory involves ____.",
    "The only thing I inherited from my ancestors is ____.",
    "My last meal on death row would include ____.",
    "The most awkward thing to say to your boss: ____.",
    "My secret to surviving family holidays: ____.",
    "The best way to ruin a wedding is by mentioning ____.",
    "My autobiography’s final chapter: ____ and poor decisions.",
    "I finally achieved work-life balance by replacing coffee with ____.",
    "My dating app bio now just says '____' and nothing else.",
    "The secret to my success? Just add ____.",
    "My new meditation app is just 30 minutes of ____.",
    "I'd be a millionaire if I hadn't spent all my money on ____.",
    "The real reason I was kicked out of the yoga studio: ____.",
    "My new startup disrupts the industry by combining blockchain with ____.",
    "The most awkward Zoom background: a slideshow of ____.",
    "My next tattoo will be inspired by ____.",
    "Scientists discovered that the cure for anxiety is actually ____."
  ]
}
